[
  {
    "id": 1,
    "title": "5G-Pilot Zeevaart",
    "projectManager": "Ine Van der Cruyssen",
    "areasOfExpertise": "informatie & technologie",
    "themes": "cyber security",
    "kernwoorden": "5g, ar/vr/xr, ai",
    "text":"This project harnesses 5G technology for unmanned navigation on inland waterways, focusing on semi-autonomous inland navigation with support through 5G connectivity. Howest is exploring the possibilities of a 360° camera and VR applications on the boat & will conduct field tests. Following successful test runs in 2018 on the River Yser, the partner Seafar aims to further develop this concept. A major challenge in our rural region is ensuring stable network connectivity to guarantee the safety of remote control. 5G connectivity can strengthen the three necessary elements (coverage, bandwidth, and latency). Semi-autonomous navigation has the potential to stimulate and streamline freight transport on waterways. Especially in the Westhoek, there are small waterways suitable for semi-autonomous inland navigation."
  },
  {
    "id": 2,
    "title": "Offshore for Sure",
    "projectManager": "Kurt Schoenmaekers",
    "areasOfExpertise": "informatie & technologie",
    "themes": "cyber security",
    "kernwoorden": "energie",
    "text":"During the Offshore for Sure (O4S) project, innovative energy solutions are being developed. Thanks to its expertise in cybersecurity, Howest contributes to the design of smart and secure maintenance systems. Additionally, Howest will serve as an educational partner. Our coastlines are blessed with abundant energy sources, including tidal and wave energy. Five developers of offshore energy solutions are joining forces in the Offshore for Sure project, supported by experts from Belgium and the Netherlands."
  },
  {
    "id": 3,
    "title": "Biotech Innovation Lab",
    "projectManager": "Dr. Sarah Johnson",
    "areasOfExpertise": "life sciences",
    "themes": "biotechnology",
    "kernwoorden": "genetic engineering, cell biology, research",
    "text":"The Biotech Innovation Lab focuses on cutting-edge research in genetic engineering and cellular biology. Our team collaborates with leading research institutions to develop new treatment methods for genetic disorders. We explore innovative approaches to understand and manipulate biological systems for therapeutic applications."
  },
  {
    "id": 4,
    "title": "Sustainable Fashion Initiative",
    "projectManager": "Emma Richardson",
    "areasOfExpertise": "Design Technology & Art",
    "themes": "sustainability",
    "kernwoorden": "eco-design, circular economy, fashion",
    "text":"This initiative brings together designers and technologists to create sustainable fashion solutions. We focus on reducing waste through innovative design practices and exploring new materials that minimize environmental impact while maintaining aesthetic value."
  },
  {
    "id": 5,
    "title": "Digital Marketing Strategy",
    "projectManager": "Marc Dubois",
    "areasOfExpertise": "buissness & media",
    "themes": "marketing",
    "kernwoorden": "social media, branding, analytics",
    "text":"Our digital marketing team develops comprehensive strategies for brands looking to expand their online presence. We leverage data analytics and social media platforms to create targeted campaigns that drive engagement and conversion."
  },
  {
    "id": 6,
    "title": "Corporate Restructuring Project",
    "projectManager": "Helena Kowalski",
    "areasOfExpertise": "Bedrijf & Organisatie",
    "themes": "organizational change",
    "kernwoorden": "transformation, efficiency, management",
    "text":"This project focuses on organizational restructuring to improve operational efficiency. We work with companies to redesign their business processes, optimize workflows, and implement change management strategies that ensure smooth transitions."
  },
  {
    "id": 7,
    "title": "Urban Architecture Redesign",
    "projectManager": "Antonio Moretti",
    "areasOfExpertise": "Architectuur & Design",
    "themes": "urban planning",
    "kernwoorden": "architecture, sustainability, city planning",
    "text":"A comprehensive project to redesign urban spaces with focus on sustainability and community engagement. The initiative explores innovative architectural solutions that balance modern development with environmental responsibility and social wellbeing."
  },
  {
    "id": 8,
    "title": "Wellness Program Development",
    "projectManager": "Dr. Lisa Chen",
    "areasOfExpertise": "Active Health",
    "themes": "fitness & health",
    "kernwoorden": "exercise, nutrition, wellbeing",
    "text":"This program develops comprehensive wellness initiatives combining physical fitness, nutritional guidance, and mental health support. We create personalized health plans that help individuals achieve sustainable lifestyle changes."
  },
  {
    "id": 9,
    "title": "Community Support Services",
    "projectManager": "Johan van der Berg",
    "areasOfExpertise": "Mens & Welzijn",
    "themes": "social welfare",
    "kernwoorden": "community, social care, outreach",
    "text":"Our community support services aim to improve quality of life for vulnerable populations. We coordinate social welfare programs, provide counseling services, and develop community-based initiatives that foster inclusion and support."
  },
  {
    "id": 10,
    "title": "Educational Curriculum Reform",
    "projectManager": "Prof. Margaret Williams",
    "areasOfExpertise": "School Of Education",
    "themes": "pedagogical innovation",
    "kernwoorden": "teaching methods, curriculum, student development",
    "text":"This reform project redesigns educational curriculum to meet modern learning needs. We integrate innovative teaching methods, technology-enhanced learning, and competency-based education frameworks to prepare students for future challenges."
  },
  {
    "id": 11,
    "title": "Advanced Nursing Care Protocols",
    "projectManager": "Nurse Specialist Rebecca Adams",
    "areasOfExpertise": "School Of Nursing",
    "themes": "healthcare",
    "kernwoorden": "nursing, patient care, protocols",
    "text":"Development of advanced nursing care protocols based on latest clinical evidence. The project focuses on improving patient outcomes through evidence-based practices, specialized training, and interdisciplinary collaboration."
  },
  {
    "id": 12,
    "title": "Smart City IoT Solutions",
    "projectManager": "David Petrov",
    "areasOfExpertise": "Smart Tech",
    "themes": "internet of things",
    "kernwoorden": "IoT, smart cities, sensors, connectivity",
    "text":"This project develops Internet of Things solutions for smart city infrastructure. We create connected systems for traffic management, energy efficiency, waste management, and citizen services that enhance urban livability."
  },
  {
    "id": 13,
    "title": "Social Youth Programs",
    "projectManager": "Sophia Müller",
    "areasOfExpertise": "Social Agogisch Werk",
    "themes": "youth development",
    "kernwoorden": "mentoring, social pedagogy, youth engagement",
    "text":"Comprehensive social programs designed to support youth development and social integration. We provide mentoring, vocational training, and community activities that empower young people to reach their potential."
  },
  {
    "id": 14,
    "title": "Virtual Reality Entertainment",
    "projectManager": "James Chen",
    "areasOfExpertise": "Digital Arts & Entertainment",
    "themes": "immersive media",
    "kernwoorden": "VR, gaming, interactive content",
    "text":"We create immersive virtual reality entertainment experiences that push the boundaries of interactive storytelling. Our projects combine cutting-edge technology with creative design to deliver engaging experiences across multiple platforms."
  },
  {
    "id": 15,
    "title": "Medical Research Initiative",
    "projectManager": "Dr. Michael Roberts",
    "areasOfExpertise": "life sciences",
    "themes": "medical research",
    "kernwoorden": "clinical trials, pharmaceuticals, diagnostics",
    "text":"A dedicated initiative focusing on advancing medical research and pharmaceutical development. We conduct rigorous clinical trials and research studies to develop new treatments for various diseases and improve healthcare outcomes."
  },
  {
    "id": 16,
    "title": "AI Ethics Framework",
    "projectManager": "Dr. Yuki Tanaka",
    "areasOfExpertise": "informatie & technologie",
    "themes": "artificial intelligence",
    "kernwoorden": "AI, ethics, governance, responsible tech",
    "text":"This project develops comprehensive ethical frameworks for artificial intelligence implementation. We work with organizations to ensure responsible AI deployment that respects privacy, fairness, and human values."
  },
  {
    "id": 17,
    "title": "Graphic Design Studio",
    "projectManager": "Lucas Fernandez",
    "areasOfExpertise": "Design Technology & Art",
    "themes": "visual design",
    "kernwoorden": "graphic design, branding, visual communication",
    "text":"Our graphic design studio creates compelling visual identities and designs. We specialize in brand design, packaging, digital interfaces, and artistic direction that combine aesthetic excellence with strategic communication."
  },
  {
    "id": 18,
    "title": "Start-up Incubator",
    "projectManager": "Victoria Long",
    "areasOfExpertise": "buissness & media",
    "themes": "entrepreneurship",
    "kernwoorden": "start-ups, venture capital, business development",
    "text":"Our incubator program supports emerging entrepreneurs in launching and scaling their ventures. We provide mentoring, funding connections, workspace, and resources to help start-ups succeed in competitive markets."
  },
  {
    "id": 19,
    "title": "Fitness Technology Platform",
    "projectManager": "Alex Thompson",
    "areasOfExpertise": "Active Health",
    "themes": "health technology",
    "kernwoorden": "fitness tracking, health apps, wearables",
    "text":"We develop innovative fitness technology platforms that integrate wearables and mobile apps to track health metrics. Our solutions provide personalized fitness recommendations and real-time health monitoring capabilities."
  },
  {
    "id": 20,
    "title": "Sustainable Building Construction",
    "projectManager": "Roger Nielsen",
    "areasOfExpertise": "Architectuur & Design",
    "themes": "green construction",
    "kernwoorden": "sustainable building, eco-materials, energy efficiency",
    "text":"This construction project focuses on implementing sustainable building practices and eco-friendly materials. We demonstrate how modern architecture can achieve environmental sustainability without compromising comfort or functionality."
  },
    {
    "id": 21,
    "title": "poooop",
    "projectManager": "Roger Nielsen",
    "areasOfExpertise": "Architectuur & Design",
    "themes": "green construction",
    "kernwoorden": "sustainable building, eco-materials, energy efficiency",
    "text":"This construction project focuses on implementing sustainable building practices and eco-friendly materials. We demonstrate how modern architecture can achieve environmental sustainability without compromising comfort or functionality."
  }
]